[Default]
Title  = Intel 칩세트 드라이버
Description = Intel Chipset 드라이버 설치.

[WinNT50_Korean]
Title   = Intel 칩세트 드라이버
Description  = Windows 2000 서비스 팩 4를 먼저 설치하십시오.

[WinNT50P_Korean]
Title   = Intel 칩세트 드라이버
Description  = Windows 2000 서비스 팩 4를 먼저 설치하십시오.

[WinNT51P_Korean]
Title   = Intel 칩세트 드라이버
Description  = Windows XP 서비스 팩 2를 먼저 설치하십시오.